Repository: EvgenyKarkan/JustApp
Catalog: JustApp/JustApp/*.lproj/Localizable.strings
Languages: ru

# START_TRACKING
source: Start
ru: Старт

# START_TRACKING_INFO
source: Route started
ru: Начало пути

# END_TRACKING
source: End
ru: Финиш

# END_TRACKING_INFO
source: Route ended
ru: Конец пути

# START_BUTTON_STARTS
source: Start
ru: Старт

# START_BUTTON_STOPS
source: Stop
ru: Стоп

# LOCATION_UNABLED
source: Unable to determine location
ru: Геопозиция недоступна

# NO_FLASH
source: Sorry, no flash on your device :(
ru: Вспышка недоступна :(

# NO_FRONT_CAMERA
source: Sorry, no front camera on your device :(
ru: Фронтальная камера отсутствует :(

# NO_CAMERA
source: No camera on your device, sorry :(
ru: Камера отсутсвует :(

# HELLO_TEXT
source: Hey buddy! Wanna some photo?
ru: Привет приятель! Желаешь сделать фото?
